cases/subsonic/Zhang/We3500/b_3Dinj/setup/constant/combustionProperties
FoamFile
{
    version     2.0;
    format      ascii;
    class       dictionary;
    location    "constant";
    object      combustionProperties;
}

combustionModel none;
active          no;

// ************************************************************************* //
